Repository: Eeyore741/Properties
Catalog: Properties/Localizable.xcstrings
Source language: en
Languages: sv

source: Average price: %@
sv: Snittpris: %@

source: Rating: %@
sv: Betyg: %@

source: %lld rooms
sv: %lld rum

source: Area
sv: Omr책de

source: Days since publish:
sv: Dagar sedan publicering:

source: Living area:
sv: Bostadsomr책de:

source: Loading error
sv: Inl채sningsfel

source: Number of rooms:
sv: Antal rum:

source: Patio:
sv: Uteplats:

# PropertiesListHeader
source: Properties
sv: Bost채der
